const slides = [
    {
        title: 'Интеллект как искусство',
        description: 'На XIV Московском международном фестивале искусств «Традиции и Современность» команда «Потолкуем?» представила свою новую интеллектуальную игру — «Дипломатия».',
        fullDescription: 'Интеллект как искусство\n' +
            '\n' +
            'На XIV Московском международном фестивале искусств «Традиции и Современность» команда «Потолкуем?» представила свою новую интеллектуальную игру — «Дипломатия».\n' +
            'На фото: Иван Семёнов, Ольга Михайловна Александрия, Марк Давыдов.\n' +
            '⠀\n' +
            '⭐️ Игра о русском языке, переговорах и тонкой науке понимания друг друга.\n' +
            '⭐️ Под патронатом Факультет мировой политики МГУ и Модели ООН МГУ МОДЕЛЬ ООН МГУ\n' +
            '⠀\n' +
            '🔥 Было жарко — не от погоды, а от живых дискуссий, споров, смеха и раздумий. Мы играли в «Дипломатию» и «Архитектуру», обсуждали межкультурную коммуникацию, культурную дипломатию и силу настольных игр как инструмента взаимодействия.\n' +
            '⠀\n' +
            '⭐️ В ART-SPACE Международный Выставочный Комплекс ART-SPACE собралось больше 40 человек — студенты, эксперты, преподаватели, международные друзья. Спасибо всем, кто пришёл, поддержал, сыграл, подумал и сказал важное.\n' +
            '⠀\n' +
            'Особая благодарность Ольге Михайловне Александрия за вдохновляющую оценку нашей работы.\n' +
            '⠀\n' +
            '🎥 И да — мы попали эфир телеканала «Культура», смотрите пост ранее.\n' +
            '\n' +
            'Вперёд — вместе!',
        imgLink: '/news/news_1.webp',
        id: '1',
    },
    {
        title: 'Полковник СВР рекомендует играть в Мафию',
        description: 'Я верю в чудеса и чудеса случаются. Недавно на Форуме Будущее 2050 @forumfuture2050 имел честь личного знакомства с очень интересными людьми из элитарных кругов общества.',
        fullDescription: 'Полковник СВР рекомендует играть в Мафию\n' +
            '\n' +
            'Я верю в чудеса и чудеса случаются. Недавно на Форуме Будущее 2050 @forumfuture2050 имел честь личного знакомства с очень интересными людьми из элитарных кругов общества.\n' +
            '\n' +
            'Елена Вавилова @vavilova007 автор романа «Женщина, которая умеет хранить тайны», советский и российский разведчик-нелегал, полковник Службы внешней разведки в отставке. Вместе с мужем Андреем Безруковым написали книгу «Нетворкинг для разведчиков» поделилась своим мнением о пользе игры в «Мафию» для детей.\n' +
            '\n' +
            'Марк Давыдов смог получить честные ответы на пару своих вопросов:\n' +
            '- Можно ли развить критическое мышление благодаря игре «Мафия»?\n' +
            '- О чем на самом деле советская психологическая игра «Мафия»?\n' +
            '\n' +
            'Уверен, эта информация из первых уст будет полезна всем родителям, да и любому взрослому, который понимает, что через игру он может развивать свои профессиональные навыки: «Любая игра поможет, особенно которая учит людей и их детей выстраивать стратегии. Критическое мышление - это осмысление информации и применение ее в принятии решений. Эта игра [Мафия] учит видеть определенные элементы, составлять из них картину.  И это то, что нам нужно».\n' +
            '\n' +
            '«Все подобные игры способствуют тому, что человек начинает вдумываться в то, что он делает. Не просто потреблять контент, а вдумываться»\n' +
            '\n' +
            '«Ваша игра и подобные занятия способствуют развитию детей, которые станут грамотными людьми, умеющими мыслить, а не просто употреблять какую-то информацию», - поделилась Елена Станиславовна.\n' +
            '\n' +
            'Еще есть версия о том, что Дмитрия Давыдова (создателя игры «Мафия») завербовала Америка в конце 80-х годов прошлого века и он до сих пор читает лекции в Гарварде. Но это уже совсем другая история.',
        imgLink: '/news/news_2.webp',
        id: '2',
    },
    {
        title: 'ПРЕЗЕНТАЦИЯ УНИКАЛЬНОЙ ИГРЫ "ПОТОЛКУЕМ"!',
        description: '🖤Игра, которая переворачивает привычные представления о настолках, юморе и русском языке — "Потолкуем" выходит в свет, и вы первыми можете опробовать её в действии!',
        fullDescription: '🖤ПРЕЗЕНТАЦИЯ УНИКАЛЬНОЙ ИГРЫ "ПОТОЛКУЕМ"!🖤\n' +
            '\n' +
            '🖤Игра, которая переворачивает привычные представления о настолках, юморе и русском языке — "Потолкуем" выходит в свет, и вы первыми можете опробовать её в действии!\n' +
            '\n' +
            '🖤Что это за зверь такой?\n' +
            'Это соревновательная игра, где вы — не просто игрок, а актёр, выдуманный персонаж, попавший в щекотливую ситуацию.\n' +
            '🖤Ваша задача — ответить как герой, используя карточки с фразеологизмами, поговорками, идиомами и крылатыми выражениями!\n' +
            '\n' +
            '💡Что дает игра "Потолкуем"?\n' +
            '🖤Развивает навыки коммуникации\n' +
            '🖤Прокачивает знание русского языка\n' +
            '🖤Развлекает, сближает, смешит — лучше любого сериала\n' +
            '🖤Тренирует память и мозг\n' +
            '\n' +
            '🔥На презентации с вами будут создатели игры —\n' +
            '🎩Иван Семёнов и 🎩Марк Давыдов,\n' +
            'а также — сюрприз! — один из них мастер по игре "Городская мафия", рекомендованной МВД и СВР для прокачки критического мышления и защиты от мошенников, в которую тоже с вами поиграют! \n' +
            '\n' +
            '😴Скучно будет?\n' +
            'Нет!\n' +
            '😂Смех, азарт, интересные люди и уникальный игровой опыт — гарантированы!\n' +
            '\n' +
            '🖤Подписывайтесь:\n' +
            'https://t.me/potolkuemgame\n' +
            'https://t.me/kvantovaya_metafizika',
        imgLink: '/news/news_3.webp',
        id: '3',
    },
    {
        title: 'Провел вебинар «Игра как тренинг эффективной коммуникации и защита от выгорания»',
        description: 'Спикер: Марк Давыдов — специалист по развитию интеллектуальных игр, продюсер телеигры на ТРК «Русский Мир», правообладатель игры «Городская Мафия».',
        fullDescription: 'Спикер: Марк Давыдов — специалист по развитию интеллектуальных игр, продюсер телеигры на ТРК «Русский Мир», правообладатель игры «Городская Мафия».\n' +
            '\n' +
            'Игра — одна из самых мощных и естественных форм обучения. Она помогает легче справляться с многозадачностью, снижает уровень тревожности и развивает гибкость мышления. Особенно актуальна она в командах: когда нужно научиться слышать друг друга и действовать вместе.\n' +
            '\n' +
            'На вебинаре спикер:\n' +
            '🔹 разберет структуру пути героя и поможет определить, на каком этапе вы можете застревать;\n' +
            '🔹 познакомит с архетипами, которые помогают двигаться вперед, даже когда тревожно;\n' +
            '🔹 исследует, как внутренний критик связан с травмированным внутренним ребенком, и почему логика не всегда работает;\n' +
            '🔹 поговорит о том, как самокритика маскируется под «адекватность» и «рациональность» и мешает действовать.',
        imgLink: '/news/news_4.webp',
        id: '4',
    },

];

export default slides;